/* Localized versions of Info.plist keys */

CFBundleName = "Simboli proporzionali";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Simboli proporzionali versione 1.2, Copyright 2013 Carte Blanche Conseil.";